{
  "bluloco.nvim": { "branch": "main" },
  "falcon": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "minimal.nvim": { "branch": "main" },
  "nightfox.nvim": { "branch": "main" },
  "nvim": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "onedark.nvim": { "branch": "master" },
  "onenord.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "test": { "branch": "master" },
  "tmp2": { "branch": "main" },
  "tokyodark.nvmi": { "branch": "master" },
  "vim-moonfly-colors": { "branch": "master" }
}
